[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "better-word-count",
  "obsidian42-brat",
  "buttons",
  "calendar",
  "code-emitter",
  "obsidian-completr",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-desmos",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-full-calendar",
  "obsidian-icon-shortcodes",
  "obsidian-jupyter",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "markdown-attributes",
  "markdown-prettifier",
  "music-code-blocks",
  "number-headings-obsidian",
  "obsidian-columns",
  "obsidian-external-embed",
  "obsidian-function-plot",
  "webpage-html-export",
  "obsidian-text-format",
  "table-extended",
  "obsidian-style-settings",
  "obsidian-regex-replace",
  "quick-latex",
  "obsidian-plotly",
  "obsidian-pandoc",
  "obsidian-outliner",
  "obsidian-open-link-with",
  "obsidian-molecule-renderer",
  "obsidian-graphviz",
  "better-export-pdf",
  "system3-relay"
]